[
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "obsidian-auto-link-title",
  "callout-manager",
  "oz-clear-unused-images",
  "easy-typing-obsidian",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-image-auto-upload-plugin",
  "obsidian-image-toolkit",
  "obsidian-linter",
  "obsidian-quiet-outline",
  "remember-cursor-position",
  "obsidian-style-settings",
  "obsidian-plantuml",
  "obsidian-hover-editor",
  "number-headings-obsidian",
  "hide-folders"
]